export const COUNTRY_CORDS = [
    {
        title: '🇺🇸 Американская кухня',
        latitude: 39.563353,
        longitude: -99.316406,
    },
    {
        title: '🇫🇷 Французская кухня',
        latitude: 48.864716,
        longitude: 2.349014,
    },
    {
        title: '🇮🇹 Итальянская кухня',
        latitude: 41.902782,
        longitude: 12.496366,
    },
    {
        title: '🇨🇳 Китайская кухня',
        latitude: 39.904211,
        longitude: 116.407395,
    },
    {
        title: '🇷🇺 Русская кухня',
        latitude: 55.751244,
        longitude: 37.618423,
    },
    {
        title: '🇯🇵 Японская кухня',
        latitude: 35.652832,
        longitude: 139.839478,
    },
];
